/* No comment provided by engineer. */
"Add Source" = "Aggiungi fonte";

/* No comment provided by engineer. */
"Cancel" = "Cancella";

/* No comment provided by engineer. */
"Format:www.example.com" = "Format:www.esempio.com";

/* No comment provided by engineer. */
"Menu" = "Menu";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Radius" = "Raggio";
